Repository: alexmazinho/thinkandmake.alexmazinho
Catalog: ThinkAndMake/src/locale/*/LC_MESSAGES/messages.po
Languages: ca_es

source: seo-home-title
ca_es: Consultoria i comunicació integral per a empreses del sector públic

source: seo-home-desc
ca_es: think & make - Empresa dedicada a la consultoria i comunicació integral per a empreses del sector públic. Professionals amb àmplia experiència en tots els àmbits i disciplines de les administracions públiques de governs, institucions, ajuntaments, ciutats, municipis

source: seo-home-words
ca_es: consultoria, comunicació, assessorament, sector públic, administracions, institucions, ajuntaments, governs

source: seo-un-concepto-diferente-title
ca_es: Solucions per a la comunicació integral de governs, ciutats i administracions públiques

source: seo-un-concepto-diferente-desc
ca_es: think & make presta una atenció integral i ofereix compromís a clients, solucions efectives, innovadores i econòmiques. Dilatada experiència en el sector públic

source: seo-un-concepto-diferente-words
ca_es: solució, integral, innovació, orientació, creativitat, filosofia, professional, corporativa, experiència, administració, sector, públic, govern, ajuntament, institució, ciutat

source: seo-que-somos-title
ca_es: Especialistes en estratègia i innovació en els processos de comunicació pública

source: seo-que-somos-desc
ca_es: think & make som especialistes en desenvolupar conceptes i definir estratègies per millorar la comunicació pública de governants i candidats en qualsevol dels àmbits i disciplines de les administracions públiques de governs, institucions, ajuntaments, ciutats, municipis

source: seo-que-somos-words
ca_es: especialista, concepte, estratègia, comunicació, innovació, model, mecanisme, procés, millorar, resultat, mercat, organització, èxit, sector, públic, administració, govern, ajuntament, institució, ciutat

source: seo-quienes-somos-title
ca_es: Experts en comunicació i màrqueting estratègic per a empreses privades i organitzacions governamentals

source: seo-quienes-somos-desc
ca_es: think & make és una companyia fundada per experts consultors en comunicació i màrqueting especialitzats en desenvolupar estratègies de campanyes, investigació de mercats, disseny corporatiu, definició de marca, tecnologies de la informació i gestió de la reputació per a empreses privades i organitzacions governamentals

source: seo-quienes-somos-words
ca_es: consultoria, comunicació, màrqueting, especialista, estratègia, investigació, mercat, publicitat, campanya, disseny, marca, reputació, imatge, expert, empresa, privada, organització, govern, ciutat

source: seo-joaquim-balsera-title
ca_es: Joaquim Balsera, Fundador i consultor. Especialista en imatge i comunicació públiques

source: seo-joaquim-balsera-desc
ca_es: Joaquim Balsera és soci fundador de think & make, consultor i especialista en imatge i comunicació públiques. Formació superior en funció gerencial i administració pública. Director cap de gabinets de diversos alcaldes de ciutats: Hospitalet i Barcelona, i alcalde de Gavà

source: seo-joaquim-balsera-words
ca_es: joaquim, Balsera, soci, fundador, consultor, especialista, imatge, comunicació, pública, administració, director, cap, gabinet, alcalde, ciutat, hospitalet, barcelona, gava

source: seo-fernando-macia-title
ca_es: Fernando Macia, publicista i expert en comunicació, soci, fundador i director creatFernando Macia, publicista i expert en comunicació. Soci fundador de l'agència de publicitat Alicia de Barcelona

source: seo-fernando-macia-desc
ca_es: Fernando Macia, publicista i expert en comunicació, soci, fundador i director creatiu d'agència de publicitat Alícia de Barcelona. Curriculum director creatiu en Tàndem DDB amb més de 600 premis internacionals. Campanyes per a clients d'institucions públiques alcaldes, ministeris i ajuntaments, campanyes polítiques i empreses privades.

source: seo-fernando-macia-words
ca_es: publicitat, comunicació, expert, soci, fundador, director, creatiu, agència, administració, pública, ajuntament, campanya, sector, empresa, privat

source: seo-nuestra-razon-de-ser-title
ca_es: Construcció de la imatge de marca de la ciutat i gestió integral de les estratègies de comunicació

source: seo-nuestra-razon-de-ser-desc
ca_es: Construcció de la imatge de marca de la ciutat per consolidar i millorar valoració ciutadana, consolidar les accions dels governs i dinamitzar l'economia. Gestió integral de les estratègies de comunicació pública i política, campanyes electorals, imatge corporativa, esdeveniments, màrqueting directe i gestió de la reputació integrant noves tecnologies i xarxes socials

source: seo-nuestra-razon-de-ser-words
ca_es: construcció, imatge, marca, consolidar, millorar, gestió, integral, estratègies, comunicació, màrqueting, reputació, tecnologies, xarxes, socials

source: seo-marca-de-ciudad-title
ca_es: Construcció de la imatge de marca de la ciutat i gestió integral de les estratègies de comunicació

source: seo-marca-de-ciudad-desc
ca_es: Construcció de la imatge de marca de la ciutat per consolidar i millorar valoració ciutadana, consolidar les accions dels governs i dinamitzar l'economia. Gestió integral de les estratègies de comunicació

source: seo-marca-de-ciudad-words
ca_es: construcció, imatge, marca, consolidar, millorar, gestió, integral, estratègies, comunicació, màrqueting

source: seo-contacto-title
ca_es: Consultoria i comunicació integral per a empreses del sector públic. Informació de contacte

source: seo-contacto-desc
ca_es: Pàgina d'informació de contacte de think & make, empresa dedicada a la consultoria i comunicació integral per a empreses del sector públic.

source: seo-contacto-words
ca_es: contacte, informació, consultoria, comunicació, assessorament, sector públic, administracions, institucions, ajuntaments, governs

source: seo-404-title
ca_es: Consultoria i comunicació integral per a empreses del sector públic. Pàgina no trobada

source: seo-404-desc
ca_es: La pàgina indicada no es troba disponible al web

source: seo-404-words
ca_es: pàgina, error, 404

source: un concepto
ca_es: un concepte

source: diferente
ca_es: diferent

source: think & make nace con el objetivo de prestar una atención integral al cliente.
ca_es: think & make neix amb l'objectiu de prestar una atenció integral al client.

source: el compromiso es ofrecer soluciones efectivas, innovadoras y económicas.
ca_es: el compromís és oferir solucions efectives, innovadores i econòmiques.

source: la creatividad y el desarrollo de nuevas soluciones siempre orientadas al resultado son nuestro compromiso principal.
ca_es: la creativitat i el desenvolupament de noves solucions sempre orientades al resultat són el nostre compromís principal.

source: capacidad de trabajo intenso y enfoque integral de las soluciones.
ca_es: capacitat de treball intens i enfocament integral de les solucions.

source: pensar y actuar, esa es la filosofía corporativa de think & make.
ca_es: pensar i actuar, aquesta és la filosofia corporativa de think & make.

source: think & make y los profesionales que la integran en diferentes ámbitos y disciplinas acreditan una dilatada experiencia en el sector público y en los campos de comunicación integral de gobiernos y ciudades.
ca_es: think & make i els professionals que la integren en diferents àmbits i disciplines acrediten una dilatada experiència en el sector públic i en els camps de comunicació integral de governs i ciutats.

source: qué
ca_es: què

source: somos
ca_es: som

source: especialistas en añadir valor diferencial a instituciones y ciudades, a gobernantes y aspirantes a gobiernos. desarrollamos conceptos, definiciones de mercados, posicionamiento y estrategia operacional de la comunicación.
ca_es: especialistes en afegir valor diferencial a institucions i ciutats, a governants i aspirants a governs. desenvolupem conceptes, definicions de mercats, posicionament i estratègia operacional de la comunicació.

source: el valor diferencial consiste en la proximidad, no sólo realizamos el análisis y el diagnóstico de la situación sino que colaboramos con el cliente en la fijación de los objetivos aportando beneficio, mejora y calidad. nuestra filosofía no es sólo opinar sino ejecutar y conseguir el resultado esperado.
ca_es: el valor diferencial consisteix en la proximitat, no només realitzem l'anàlisi i el diagnòstic de la situació sinó que col · laborem amb el client en la fixació dels objectius aportant benefici, millora i qualitat. nostra filosofia no és només pensar sinó executar i aconseguir el resultat esperat.

source: conseguimos incorporarnos en la organización respetando su cultura organizativa siendo palanca de cambio para aportar nuestra experiencia de éxito en ciudades e instituciones. conocemos las resistencias al cambio y los mecanismos de obtener resultados exitosos para la organización, la empresa o la institución.
ca_es: aconseguim incorporar a l'organització respectant la seva cultura organitzativa sent palanca de canvi per aportar la nostra experiència de èxit en ciutats i institucions. coneixem les resistències al canvi i els mecanismes d'obtenir resultats reeixits per a l'organització, l'empresa o la institució.

source: desarrollamos un modelo operacional, una estrategia, un relato y un plan de desarrollo validado y analizado en el tiempo.
ca_es: desenvolupar un model operacional, una estratègia, un relat i un pla de desenvolupament validat i analitzat en el temps.

source: aportamos innovación en los procesos de comunicación pública.
ca_es: aportem innovació en els processos de comunicació pública.

source: quiénes
ca_es: qui

source: somos una compañía fundada por expertos en comunicación y marketing estratégico habiendo desarrollado multitud de campañas y planes para empresas privadas y organizaciones gubernamentales.
ca_es: som una companyia fundada per experts en comunicació i màrqueting estratègic havent desenvolupat multitud de campanyes i plans per empreses privades i organitzacions governamentals.

source: contamos con un amplio equipo de consultores especializados en campos como la investigación de mercados, el diseño corporativo, las nuevas tecnologías de la información, el marketing público y el electoral y la gestión de la reputación así como la construcción de imagen de marca de ciudad.
ca_es: comptem amb un ampli equip de consultors especialitzats en camps com la investigació de mercats, el disseny corporatiu, les noves tecnologies de la informació, el màrqueting públic i l'electoral i la gestió de la reputació així com la construcció d'imatge de marca de ciutat.

source: <b>joaquim balsera</b> es socio fundador de la consultora de imagen pública think & make (<b>www.thinkandmake.es</b>). entre otros cargos profesionales ha dirigido los gabinetes de los alcaldes de ciudades como l’hospitalet y sobre todo barcelona, diseñando y consolidando la marca de la ciudad de barcelona con el alcalde joan clos.
ca_es: <b> Joaquim Balsera </b> és soci fundador de la consultora d'imatge pública think & make (<b> www.thinkandmake.es </b>). entre altres càrrecs professionals ha dirigit els gabinets dels alcaldes de ciutats com l'hospitalet i sobre tot Barcelona, dissenyant i consolidant la marca de la ciutat de barcelona amb l'alcalde joan clos.

source: <b>fernando macia</b> es publicista socio fundador de la agencia de comunicación alicia (<b>www.agencialicia.com</b>) y exprofesor de comunicación de la universidad pompeu fabra de barcelona.
ca_es: <b> fernando cia </b> és publicista soci fundador de l'agència de comunicació alicia (<b> www.agencialicia.com </b>) i exprofessor de comunicació de la universitat pompeu fabra de barcelona.

source: estudios de derecho
ca_es: estudis de dret

source: diplomatura función gerencial, administración pública
ca_es: diplomatura funció gerencial, administració pública

source: dgm, dirección general de marketing
ca_es: dgm, direcció general de màrqueting

source: jefe de gabinete de la alcaldía ajuntament de gavà (barcelona)
ca_es: cap de gabinet de l'alcaldia ajuntament de gavà (barcelona)

source: jefe de gabinete de la alcaldía ajuntament de l’hospitalet (barcelona)
ca_es: cap de gabinet de l'alcaldia de l'ajuntament de l'hospitalet (barcelona)

source: jefe de gabinete de la vicepresidencia primera diputació de barcelona
ca_es: cap de gabinet de la vicepresidència primera de la diputació de barcelona

source: jefe de gabinete de la alcaldía ajuntament de barcelona
ca_es: cap de gabinet de l'alcaldia ajuntament de barcelona

source: socio fundador de think and make
ca_es: soci fundador de think and make

source: socio fundador de smart institutional solutions
ca_es: soci fundador de smart institutional solutions

source: tandem ddb, director general creativo. miembro del comité de dirección del grupo ddb. se convirtió en la 8a agencia más creativa del mundo. durante 5 años la agencia más creativa de españa. mas de 600 premios internacionales, entre ellos 22 leones en cannes.
ca_es: tàndem ddb, director general creatiu. membre del comitè de direcció del grup ddb. va esdevenir la 8a agència més creativa del món. durant 5 anys l'agència més creativa d'Espanya. més de 600 premis internacionals, entre ells 22 lleons a cannes.

source: <b>clientes:</b> <b>instituciones públicas</b>: fira barcelona, tmb, liceu barcelona, generalitat de catalunya, ajuntament de barcelona, ministerio de trabajo de españa, ajuntament de l’hospitalet, ajuntament de santa coloma de gramanet, ajuntament de gavà. <b>campañas políticas</b>: generales psoe y municipales de españa, zp, pasqual maragall, joan clos, jose montilla, corbacho, núria marín, núria parlon, joaquim balsera, jordi hereu, marta farrés, toni rebolleda, xavi paz... <b>empresas privadas</b>: nestlé, bbva, la caixa, estrella damm, audi, volkswagen, rcd espanyol, grupo planeta, sorli discau, servihabitat, tve, la vanguardia, el periódico, font vella, sony, knorr, miko, jamaica, borges, l’aquarium, meliá, unno, smint, cirsa, rba, lanjaron, bosch, siemens, lizipaina...
ca_es: <b> clients: </b> <b> institucions públiques </b>: fira barcelona, tmb, liceu barcelona, generalitat de catalunya, ajuntament de barcelona, ministeri de treball d'Espanya, ajuntament de l'hospitalet, ajuntament de santa coloma de gramanet, ajuntament de gavà. <b> campanyes polítiques </b>: generals PSOE i municipals d'Espanya, zp, pasqual maragall, joan clos, jose montilla, corbacho, núria marín, Núria Parlon, Joaquim Balsera, jordi hereu, marta Farrés, toni Rebolleda, xavi pau ... <b> empreses privades </b>: nestlé, bbva, la caixa, estrella damm, audi, volkswagen, rcd espanyol, grup planeta, Sorli Discau, servihabitat, tve, l'avantguarda, el diari, font vella, sony, Knorr, miko, jamaica, borges, l'aquarium, Meliá, unno, Smint, Cirsa, rba, lanjaron, bosch, Siemens, Lizipaina ...

source: agencia alicia. socio fundador.
ca_es: agència alicia. soci fundador.

source: director de arte. revistas de moda, periódicos, libros, etc.
ca_es: director d'art. revistes de moda, diaris, llibres, etc.

source: exprofesor creatividad en la upf.
ca_es: exprofessor creativitat a la upf.

source: construir imagen
ca_es: construir imatge

source: nuestra razón de ser
ca_es: la nostra raó de ser

source: la construcción de una imagen de marca de la ciudad consolida la valoración ciudadana y las acciones que sus gobiernos realizan. barcelona es ahora más que una ciudad: es una marca. la consolidación de la marca barcelona generaliza el orgullo de pertenencia de los ciudadanos y consolida las acciones de los gobiernos así como dinamiza su economía.
ca_es: la construcció d'una imatge de marca de la ciutat consolida la valoració ciutadana i les accions que els seus governs realitzen. barcelona és ara més que una ciutat: és una marca. la consolidació de la marca barcelona generalitza l'orgull de pertinença dels ciutadans i consolida les accions dels governs i també dinamitza la seva economia.

source: las gestión integral de las estrategias de comunicación, comunicación pública y política, campañas electorales, imagen corporativa, organización de eventos, marketing directo, aplicación de las nuevas tecnologias, gestión e implementación de redes sociales, gestión de la reputación.
ca_es: les gestió integral de les estratègies de comunicació, comunicació pública i política, campanyes electorals, imatge corporativa, organització d'esdeveniments, màrqueting directe, aplicació de les noves tecnologies, gestió i implementació de xarxes socials, gestió de la reputació.

source: la construcción
ca_es: la construcció

source: de la marca de ciudad
ca_es: de la marca de ciutat

source: la marca es el municipio, su cultura, su historia, su forma de ser y entender su pasado, su presente y sobretodo su futuro. la marca tiene que reflejar
ca_es: la marca és el municipi, la seva cultura, la seva història, la seva forma de ser i entendre el seu passat, la seva present i sobretot el seu futur. la marca ha de reflectir

source: la complicidad entre los ciudadanos y la ciudad, sintetizando los valores básicos de la comunidad y haciendo que todo el mundo se sienta orgulloso.
ca_es: la complicitat entre els ciutadans i la ciutat, sintetitzant els valors bàsics de la comunitat i fent que tot el món se senti orgullós.

source: la marca tiene que reflejar el dinamismo y el programa del gobierno garantizando el recuerdo y la implicación.
ca_es: la marca ha de reflectir el dinamisme i el programa del govern garantint el record i la implicació.

source: la marca se materializa, se refleja y constituye en el entorno físico real del municipio, destacando sus atractivos, sus valores, sus proyectos.
ca_es: la marca es materialitza, es reflecteix i constitueix en l'entorn físic real del municipi, destacant els seus atractius, els seus valors, les seves projectes.

source: es la mejor presentación de la ciudad y por ello es importante invertir en ella, generar de ella una experiencia de éxito colectivo.
ca_es: és la millor presentació de la ciutat i per això és important invertir-hi, generar-ne una experiència d'èxit col · lectiu.

source: ciudad
ca_es: ciutat

source: la marca no es un discurso largo, un conjunto de aspiraciones bien intencionadas, una frase brillante o un eslogan fácil. la marca es el principal valor estratégico de la ciudad, de la región, del país. la marca es una idea útil, vital, un valor profundo, meditado y construído para la ciudad que tenemos y la que queremos tener. la marca tiene que estar presente en toda la comunicación y tiene que impregnar su filosofía. si no es notoria, no capta la atención, no genera ilusión ni convicción hacia el futuro, no es una buena marca. tiene que ser simple, directa, sugerente, vital y recordable.
ca_es: la marca no és un discurs llarg, un conjunt d'aspiracions ben intencionades, un frase brillant o un eslògan fàcil. la marca és el principal valor estratègic de la ciutat, de la regió, del país. marca és una idea útil, vital, un valor profund, meditat i construït per a la ciutat que tenim i la que volem tenir. la marca ha d'estar present en tota la comunicació i ha d'impregnar la seva filosofia. si no és notòria, no capta l'atenció, no genera il · lusió ni convicció cap al futur, no és una bona marca. ha de ser simple, directa, suggerent, vital i recordable.

source: image-alt-trabajos
ca_es: Àmplia experiència en assessoria i comunicació

source: image-alt-proyectos
ca_es: Solucions per a empreses del sector públic

source: nuestra razón de ser
ca_es: la nostra raó de ser

source: trabajos
ca_es: treballs

source: contacto
ca_es: contacte

source: Disculpa las molestias
ca_es: Disculpa les molèsties

source: page not found
ca_es: pàgina no trobada

source: No se ha encontrado la página %s.
ca_es: No s'ha trobat la pàgina %s

source: inicio >
ca_es: inici >
